{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581de": 5,
  "s": 6,
  "'": 7,
  "\u2581of": 8,
  "\u2581a": 9,
  "\u2581and": 10,
  "\u2581la": 11,
  "\u2581to": 12,
  "\u2581in": 13,
  ">>fr<<": 14,
  "-": 15,
  ">>es<<": 16,
  "\u2581que": 17,
  "\u2581en": 18,
  "?": 19,
  "\u2581et": 20,
  "\u2581l": 21,
  "\u2581I": 22,
  "\u2581(": 23,
  "\u2581for": 24,
  "\u2581-": 25,
  "\u2581des": 26,
  "\u2581that": 27,
  "\u2581is": 28,
  "\u2581le": 29,
  "\u2581\u00e0": 30,
  "\u2581les": 31,
  "\u2581y": 32,
  "\u2581you": 33,
  "\u2581on": 34,
  "\u2581un": 35,
  "\u2581e": 36,
  ":": 37,
  "\u2581d": 38,
  ")": 39,
  "\u2581el": 40,
  ">>it<<": 41,
  "\u2581": 42,
  "e": 43,
  "\u2581with": 44,
  ">>pt<<": 45,
  "\u2581The": 46,
  "t": 47,
  "\u2581be": 48,
  "\u2581o": 49,
  "\u2581di": 50,
  ">>pt_br<<": 51,
  "\u2581du": 52,
  "\u2581as": 53,
  ">>ro<<": 54,
  "a": 55,
  "\u2581se": 56,
  "\u2581it": 57,
  "\u2581\"": 58,
  "\u2581del": 59,
  "\u2581los": 60,
  "\u2581'": 61,
  "\u2581by": 62,
  "\u2581are": 63,
  "\u2581para": 64,
  "r": 65,
  "\u2581con": 66,
  "\u2581A": 67,
  "\u2581no": 68,
  "\u2581this": 69,
  ";": 70,
  "...": 71,
  "re": 72,
  "\u2581las": 73,
  "\u2581or": 74,
  "i": 75,
  "o": 76,
  "\u2581was": 77,
  "\u2581not": 78,
  "\u2581do": 79,
  "m": 80,
  "\u2581pour": 81,
  "\u2581have": 82,
  "\u2581from": 83,
  "!": 84,
  "\u2581dans": 85,
  "\u2581at": 86,
  "es": 87,
  "\u2581me": 88,
  "\u2581por": 89,
  "\u2581an": 90,
  "\u2581au": 91,
  "\u2581una": 92,
  "\u2581il": 93,
  "\u2581sur": 94,
  "\u2581all": 95,
  "n": 96,
  "/": 97,
  "\u2581par": 98,
  "\u2581une": 99,
  "\u2581La": 100,
  "\u2581est": 101,
  "\u2581will": 102,
  "d": 103,
  "\u2581da": 104,
  "\u2581your": 105,
  "\u2581which": 106,
  "\u2581qui": 107,
  "\u2581s": 108,
  "\u2581per": 109,
  "\u2581we": 110,
  "\u2581al": 111,
  "\u2581can": 112,
  "\u2581In": 113,
  "\u2581has": 114,
  "ing": 115,
  "\u2581su": 116,
  "to": 117,
  "\u2581You": 118,
  "\u2581ou": 119,
  "\u2581che": 120,
  "\u2581It": 121,
  "\u2581No": 122,
  "te": 123,
  "\u2581its": 124,
  "\u2581their": 125,
  "\u2581Le": 126,
  "\u2581ce": 127,
  "\u2581he": 128,
  "\u2581es": 129,
  "\u2581em": 130,
  "\u2581pas": 131,
  "le": 132,
  "er": 133,
  "\u2581si": 134,
  ").": 135,
  "\u2581E": 136,
  "y": 137,
  "\"": 138,
  "\u2581\u00e9": 139,
  "ed": 140,
  "\u2581C": 141,
  "\u2581been": 142,
  "\u2581one": 143,
  "\u2581non": 144,
  "\u25811": 145,
  "\u2581aux": 146,
  "do": 147,
  "\u2581ne": 148,
  "\u2581they": 149,
  "\u2581L": 150,
  "\u2581were": 151,
  "\u2581but": 152,
  "se": 153,
  "\u2581my": 154,
  "\u2581como": 155,
  "A": 156,
  "\u2581com": 157,
  "\u2581out": 158,
  "ta": 159,
  "\u2581i": 160,
  "\u2581other": 161,
  "\u2581also": 162,
  "\u2581more": 163,
  "\u2581O": 164,
  "\u2581n": 165,
  "\u2581S": 166,
  "\u2581En": 167,
  "),": 168,
  "da": 169,
  "ti": 170,
  "\u2581um": 171,
  "\u2581lo": 172,
  "\u2581re": 173,
  "\u2581about": 174,
  "\u2581Commission": 175,
  "\u2581plus": 176,
  "\u2581his": 177,
  "\u2581n\u00e3o": 178,
  "est": 179,
  "\u2581:": 180,
  "S": 181,
  "\u2581We": 182,
  "\u2581so": 183,
  "un": 184,
  "\u2581qu": 185,
  "\u25812": 186,
  "\u2581there": 187,
  "\u2581This": 188,
  "l": 189,
  "u": 190,
  "\u2581what": 191,
  "\u2581up": 192,
  "\u2581had": 193,
  "c": 194,
  "\u2581El": 195,
  "\u2581know": 196,
  "\u2581should": 197,
  "\u25813": 198,
  "\u2581sont": 199,
  "\u2581sobre": 200,
  "\u2581would": 201,
  "\u2581avec": 202,
  "\u2581ha": 203,
  "no": 204,
  "\u2581\u00een": 205,
  "\u2581who": 206,
  "\u2581our": 207,
  "nt": 208,
  "ndo": 209,
  "ve": 210,
  "in": 211,
  "\u2581time": 212,
  "\u2581Il": 213,
  "\u2581son": 214,
  "\u2581\u00bf": 215,
  "de": 216,
  "\u2581like": 217,
  "\u2581Les": 218,
  "\u2581uma": 219,
  "\u2581if": 220,
  "\u2581entre": 221,
  "\u00e9": 222,
  "\u2581?": 223,
  "\u2581\u00e8": 224,
  "C": 225,
  "ul": 226,
  "il": 227,
  "\u2581What": 228,
  "\u2581s\u0103": 229,
  "\u2581And": 230,
  "\u2581os": 231,
  "\u2581them": 232,
  "\u2581He": 233,
  "\u2581just": 234,
  "en": 235,
  "z": 236,
  "\u2581sa": 237,
  "\u2581into": 238,
  "\u2581della": 239,
  "ll": 240,
  "\u258110": 241,
  "la": 242,
  "\u2581vous": 243,
  "lo": 244,
  "\u2581any": 245,
  "\u2581European": 246,
  "al": 247,
  "\u2581new": 248,
  "\u2581information": 249,
  "\u2581right": 250,
  "\u2581\u00e9t\u00e9": 251,
  "\u25814": 252,
  "\u25815": 253,
  "\u2581ont": 254,
  "\u2581shall": 255,
  "ment": 256,
  "ly": 257,
  "\u2581here": 258,
  "\u2581B": 259,
  "\u2581States": 260,
  "\u2581este": 261,
  "\u2581don": 262,
  "\u2581these": 263,
  "g": 264,
  "\u2581may": 265,
  "\u2581est\u00e1": 266,
  "\u2581mais": 267,
  "\u2581her": 268,
  "b": 269,
  "\u2581only": 270,
  "\u2581when": 271,
  "\u2581him": 272,
  "\u2581such": 273,
  "me": 274,
  "on": 275,
  "ce": 276,
  "\u2581m\u00e1s": 277,
  "\u2581us": 278,
  "\u2581te": 279,
  "\u2581people": 280,
  "\u2581work": 281,
  "ci": 282,
  "\u2581than": 283,
  "\u2581na": 284,
  "\u2581De": 285,
  "\u2581Nations": 286,
  "\u2581c": 287,
  "\u2581Se": 288,
  "une": 289,
  "\u2581Council": 290,
  "\u2581some": 291,
  "\u2581United": 292,
  "\u2581dos": 293,
  "\u2581under": 294,
  "\u2581come": 295,
  "\u2581services": 296,
  "mos": 297,
  "\u2581get": 298,
  "\u2581cu": 299,
  "ar": 300,
  "\u2581ser": 301,
  "\u2581\u00eatre": 302,
  "\u2581P": 303,
  "\u2581Canada": 304,
  "\u2581two": 305,
  "\u0103": 306,
  "\u2581D": 307,
  "\u2581between": 308,
  "ra": 309,
  "\u2581need": 310,
  "\u2581use": 311,
  "\u2581M": 312,
  "\u2581first": 313,
  "\u2581those": 314,
  "\u25816": 315,
  "mente": 316,
  "\u2581must": 317,
  "\u2581now": 318,
  "\u2581\u00ab": 319,
  "\u2581international": 320,
  "\u2581go": 321,
  "\u2581Committee": 322,
  "\u2581made": 323,
  "\u2581over": 324,
  "va": 325,
  "na": 326,
  "\u2581well": 327,
  "\u2581take": 328,
  "am": 329,
  "\u2581where": 330,
  "\u2581could": 331,
  "\u258115": 332,
  "\u2581sus": 333,
  "\u2581years": 334,
  "\u2581want": 335,
  "ci\u00f3n": 336,
  "\u258118": 337,
  "\u2581Si": 338,
  "\u2581\u2014": 339,
  "\u2581tu": 340,
  "\u2581pe": 341,
  "\u2581make": 342,
  "\u2581ma": 343,
  "\u2581care": 344,
  "\u00e7\u00e3o": 345,
  "\u2581That": 346,
  "\u2581Je": 347,
  "\u258120": 348,
  "ca": 349,
  "\u2581nous": 350,
  "\u2581As": 351,
  "\u2581N\u00e3o": 352,
  "\u2581countries": 353,
  "\u2581So": 354,
  "\u2581very": 355,
  "\u2581am": 356,
  "\u2581place": 357,
  "\u2581see": 358,
  "B": 359,
  "\u2581But": 360,
  "\u2581through": 361,
  "\u2581[": 362,
  "\u2581national": 363,
  "\u2581social": 364,
  "th": 365,
  "\u2581public": 366,
  "\u2581If": 367,
  "\u2581mi": 368,
  "\u2581part": 369,
  "\u2581eu": 370,
  "\u2581nu": 371,
  "\u2581T": 372,
  "\u2581development": 373,
  "\u2581Re": 374,
  "\u2581\u2013": 375,
  "h": 376,
  "\u2581Article": 377,
  "is": 378,
  "\u25817": 379,
  "\u2581way": 380,
  "\u2581she": 381,
  "\u2581Member": 382,
  "di": 383,
  "co": 384,
  "\u2581F": 385,
  "\u2581cette": 386,
  "\u2581ces": 387,
  "\u258130": 388,
  "]": 389,
  "\u2581comme": 390,
  "p": 391,
  "2": 392,
  "\u2581think": 393,
  "\u2581good": 394,
  "\u25818": 395,
  "\u00f3": 396,
  "\u2581leur": 397,
  "\u2581bien": 398,
  "ro": 399,
  "\u2581pays": 400,
  "O": 401,
  "E": 402,
  ".\"": 403,
  "I": 404,
  "\u2581General": 405,
  "\u2581nos": 406,
  "\u2581how": 407,
  "\u258112": 408,
  "\u2581did": 409,
  "as": 410,
  "\u2581dei": 411,
  "\u2581For": 412,
  "\u00e1": 413,
  "\u2581most": 414,
  "or": 415,
  "\u2581report": 416,
  "os": 417,
  "\u2581support": 418,
  "ba": 419,
  "ne": 420,
  "it": 421,
  "\u2581p": 422,
  "\u2581m": 423,
  "\u2581G": 424,
  "\u2581R": 425,
  "\u2581said": 426,
  "dos": 427,
  "\u2581sono": 428,
  "\u2581system": 429,
  "\u2581\u015fi": 430,
  "\u2581On": 431,
  "\u2581ca": 432,
  "\u2581after": 433,
  "\u2581dell": 434,
  "L": 435,
  "\u2581used": 436,
  "\u2581Mr": 437,
  "\u2581There": 438,
  "zione": 439,
  "an": 440,
  "\u2581parte": 441,
  "\".": 442,
  "\u2581esta": 443,
  "\u2581je": 444,
  "x": 445,
  "\u2581back": 446,
  "\u2581They": 447,
  "\u2581c\u0103": 448,
  "\u2581rights": 449,
  "\u2581programme": 450,
  "\u2581voc\u00ea": 451,
  "\u2581mai": 452,
  "\u25819": 453,
  "\u2581year": 454,
  "\u2581Comit\u00e9": 455,
  "\u2581being": 456,
  "li": 457,
  "\u2581order": 458,
  "\u2581then": 459,
  "\u2581got": 460,
  "\u2581fait": 461,
  "\u2581including": 462,
  "\u2581because": 463,
  "\u2581before": 464,
  "mi": 465,
  "das": 466,
  "\u2581number": 467,
  "\u2581world": 468,
  "\u2581State": 469,
  "\u2581&": 470,
  "\u258119": 471,
  "nte": 472,
  "\u2581important": 473,
  "\u2581Con": 474,
  "\u2581particular": 475,
  "\u2581man": 476,
  "ia": 477,
  "\u2581ex": 478,
  "ai": 479,
  "\u2581many": 480,
  "f": 481,
  "\u2581point": 482,
  "\u2581To": 483,
  "\u2581same": 484,
  "\u2581ci": 485,
  "\u2581co": 486,
  "D": 487,
  "\u2581God": 488,
  "\u2581human": 489,
  "\u2581ri": 490,
  "ri": 491,
  "\u2581life": 492,
  "\u2581within": 493,
  "k": 494,
  "\u2581delle": 495,
  "\u2581J": 496,
  "ma": 497,
  "\u2581data": 498,
  "\u2581ses": 499,
  "\u2581down": 500,
  "que": 501,
  "\u2581against": 502,
  "\u2581va": 503,
  "\u2581even": 504,
  "\u2581todos": 505,
  "\u2581...": 506,
  "\u2581Un": 507,
  "\u2581long": 508,
  "\u2581plan": 509,
  "\u2581base": 510,
  "\u2581sua": 511,
  "\u2581All": 512,
  "vi": 513,
  "\u2581Eu": 514,
  "\u2581day": 515,
  "\u2581pre": 516,
  "\u2581pentru": 517,
  "\u2581children": 518,
  "\u2581possible": 519,
  "\u2581service": 520,
  "\u2581N": 521,
  "\u2581ad": 522,
  "\u2581protection": 523,
  "\u2581going": 524,
  "\u2581Ce": 525,
  "\u2581peut": 526,
  "\u2581\u00c9": 527,
  "\u2581inter": 528,
  "P": 529,
  "tion": 530,
  "\u2581era": 531,
  "(": 532,
  "\u2581pro": 533,
  "ant": 534,
  "\u258116": 535,
  "us": 536,
  "\u2581%": 537,
  "\u2581following": 538,
  "\u2581each": 539,
  "\u2581nel": 540,
  "\u2581Do": 541,
  "T": 542,
  "3": 543,
  "\u2581Oh": 544,
  "\u2581conditions": 545,
  "\u2581women": 546,
  "\u2581fi": 547,
  "ation": 548,
  "com": 549,
  "\u2581country": 550,
  "\u2581ao": 551,
  "\u2581case": 552,
  "able": 553,
  "\u2581car": 554,
  "\u2581measures": 555,
  "\u2581Por": 556,
  "\u258114": 557,
  "ga": 558,
  "F": 559,
  "\u2581tra": 560,
  "\u2581Al": 561,
  "\u258111": 562,
  "che": 563,
  "\u2581Well": 564,
  "\u2581Convention": 565,
  "mo": 566,
  "\u258117": 567,
  "\u2581V": 568,
  "\u2581lui": 569,
  "tu": 570,
  "\u2581tout": 571,
  "\u2581during": 572,
  "\u2581say": 573,
  "\u2581Estados": 574,
  "\u2581help": 575,
  "\u2581Union": 576,
  "\u2581question": 577,
  "\u2581contra": 578,
  "\u2581d\u00e9": 579,
  "1": 580,
  "\u2581!": 581,
  "\u2581d\u00e9veloppement": 582,
  "\u2581three": 583,
  "\u258125": 584,
  "\u2581Regulation": 585,
  "\u2581She": 586,
  "\u2581tous": 587,
  "\u2581session": 588,
  "\u2581Conseil": 589,
  "\u2581total": 590,
  "\u2581situation": 591,
  "\u2581activities": 592,
  "\u2581faire": 593,
  "\u2581without": 594,
  "\u2581din": 595,
  "\u2581set": 596,
  "\u2581both": 597,
  "\u258124": 598,
  "\u2581Community": 599,
  "\u0163i": 600,
  "\u2581das": 601,
  "\u258113": 602,
  "\u2581does": 603,
  "\u2581area": 604,
  "go": 605,
  "\u2581law": 606,
  "\u2581K": 607,
  "\u2581alla": 608,
  "\u2581b": 609,
  "G": 610,
  "H": 611,
  "\",": 612,
  "\u2581\u0219i": 613,
  "\u2581votre": 614,
  "les": 615,
  "\u2581local": 616,
  "\u2581general": 617,
  "\u2581Ma": 618,
  "\u2581much": 619,
  "\u00ed": 620,
  "\u2581How": 621,
  "\u2581cas": 622,
  "at": 623,
  "\u2581Non": 624,
  "ge": 625,
  "\u2581Los": 626,
  "\u2581level": 627,
  "\u2581last": 628,
  "\u2581ai": 629,
  "\u2581find": 630,
  "v": 631,
  "\u2581available": 632,
  "\u2581provide": 633,
  "\u2581_": 634,
  "\u2581own": 635,
  "M": 636,
  "\u2581still": 637,
  "V": 638,
  "\u2581foi": 639,
  "\u2581deux": 640,
  "\u2581health": 641,
  "\u2581Nu": 642,
  "\u2581At": 643,
  "\u2581programmes": 644,
  "\u2581too": 645,
  "\u2581\u00c9tats": 646,
  "\u2581products": 647,
  "\u2581policy": 648,
  "\u2581economic": 649,
  "\u2581high": 650,
  "\u2581travail": 651,
  "\u2581Y": 652,
  "\u2581ainsi": 653,
  "\u2581fin": 654,
  "\u2581pi\u00f9": 655,
  "\u2581process": 656,
  "\u2581droits": 657,
  "\u2581>": 658,
  "\u2581Me": 659,
  "ni": 660,
  "\u2581todo": 661,
  "\u2581different": 662,
  "\u2581rapport": 663,
  "ou": 664,
  "\u2581provided": 665,
  "CE": 666,
  "\u2581best": 667,
  "\u2581autres": 668,
  "\u2581control": 669,
  "\u2581tambi\u00e9n": 670,
  "\u2581Es": 671,
  "\u258121": 672,
  "\u2581gonna": 673,
  "\u2581leurs": 674,
  "\u2581ele": 675,
  "\u2581H": 676,
  "man": 677,
  "\u2581forma": 678,
  "\u2581action": 679,
  "\u2581New": 680,
  "\u2581isso": 681,
  "au": 682,
  "\u2581period": 683,
  "\u2581/": 684,
  "per": 685,
  "\u2581sub": 686,
  "\u2581\u00e9galement": 687,
  "\u2581market": 688,
  "EC": 689,
  "\u2581Mi": 690,
  "ciones": 691,
  "K": 692,
  "\u00e0": 693,
  "\u2581gli": 694,
  "\u2581give": 695,
  "ria": 696,
  "\u2581m\u00eame": 697,
  "\u2581Europe": 698,
  "\u2581application": 699,
  "\u2581end": 700,
  "\u2581financial": 701,
  "\u2581respect": 702,
  "\u2581aussi": 703,
  "\u2581Per": 704,
  "\u2581mas": 705,
  "\u2581date": 706,
  "\u2581something": 707,
  "\u25810": 708,
  "\u2581nombre": 709,
  "\u2581off": 710,
  "\u2581production": 711,
  "\u2581Yeah": 712,
  "\u2581really": 713,
  "\u2581since": 714,
  "ter": 715,
  "con": 716,
  "\u2581parties": 717,
  "\u2581ver": 718,
  "\u2581little": 719,
  "\u2581EU": 720,
  "ie": 721,
  "\u2581implementation": 722,
  "\u2581seu": 723,
  "w": 724,
  "\u2581site": 725,
  "vo": 726,
  "the": 727,
  "\u2581ensure": 728,
  "\u2581International": 729,
  "\u2581questions": 730,
  "\u2581Tu": 731,
  "\u2581sector": 732,
  "\u2581free": 733,
  "\u2581membres": 734,
  "ver": 735,
  "\u2581pa\u00edses": 736,
  "\u2581vez": 737,
  "\u2581taken": 738,
  "W": 739,
  "\u2581due": 740,
  "em": 741,
  "\u2581article": 742,
  "mento": 743,
  "cu": 744,
  "N": 745,
  "\u2581never": 746,
  "\u258131": 747,
  "\u2581meeting": 748,
  "\u2581My": 749,
  "\u2581sin": 750,
  "\u2581grande": 751,
  "\u2581great": 752,
  "\u2581final": 753,
  "\u258122": 754,
  "\u2581while": 755,
  "\u2581every": 756,
  "\u2581Government": 757,
  "\u2581ti": 758,
  "t\u00e9": 759,
  "\u2581face": 760,
  "\u2581special": 761,
  "\u2581real": 762,
  "\u2581han": 763,
  "\u2581puede": 764,
  "qui": 765,
  "\u2581efforts": 766,
  "\u2581U": 767,
  "\u2581President": 768,
  "\u2581Comisi\u00f3n": 769,
  "\u2581Lo": 770,
  "\u2581better": 771,
  "t\u0103": 772,
  "ur": 773,
  "\u2581means": 774,
  "\u2581resolution": 775,
  "\u2581security": 776,
  "el": 777,
  "ic": 778,
  "\u2581areas": 779,
  "ine": 780,
  "\u2581water": 781,
  "\u2581sous": 782,
  "\u2581tell": 783,
  "\u2581access": 784,
  "\u2581certain": 785,
  "\u2581necessary": 786,
  "\u2581members": 787,
  "\u2581legal": 788,
  "\u2581casa": 789,
  "\u2581further": 790,
  "rea": 791,
  "\u2581working": 792,
  "\u258123": 793,
  "\u2581r\u00e9": 794,
  "zioni": 795,
  "\u2581found": 796,
  "\u2581far": 797,
  "\u2581bem": 798,
  "\u2581look": 799,
  "\u2581didn": 800,
  "\u2581sistema": 801,
  "\u2581t": 802,
  "\u2581pero": 803,
  "\u2581view": 804,
  "\u2581tem": 805,
  "\u2581management": 806,
  "\u2581decision": 807,
  "chi": 808,
  "\u2581second": 809,
  "ers": 810,
  "\u2581home": 811,
  "\u2581contre": 812,
  "\u2581days": 813,
  "\u2581family": 814,
  "\u2581ta": 815,
  "\u2581When": 816,
  "\u2581W": 817,
  "ron": 818,
  "\u2581change": 819,
  "lor": 820,
  "up": 821,
  "\u2581Dans": 822,
  "\u2581another": 823,
  "\u2581name": 824,
  "\u2581Unidas": 825,
  "\u2581s\u00e9curit\u00e9": 826,
  "\u2581II": 827,
  "\u2581essere": 828,
  "\u2581mean": 829,
  "sa": 830,
  "\u2581million": 831,
  "\u2581\u00a1": 832,
  "\u2581\u00bb": 833,
  "\u2581Naciones": 834,
  "\u258150": 835,
  "ten": 836,
  "so": 837,
  "\u2581caso": 838,
  "\u2581document": 839,
  "\u2581around": 840,
  "\u2581regional": 841,
  "\u2581put": 842,
  "\u2581business": 843,
  "\u2581doit": 844,
  "\u2581dont": 845,
  "\u2581based": 846,
  "\u2581elle": 847,
  "4": 848,
  "\u2581training": 849,
  "pa": 850,
  "\u2581Des": 851,
  "Y": 852,
  "\u2581ni": 853,
  "\u2581population": 854,
  "ez": 855,
  "\u2581durante": 856,
  "\u2581Co": 857,
  "The": 858,
  "\u2581men": 859,
  "\u2581person": 860,
  "\u2581cooperation": 861,
  "\u00e7\u00f5es": 862,
  "\u2581group": 863,
  "\u2581December": 864,
  "elle": 865,
  "\u2581regard": 866,
  "\u2581accordance": 867,
  "ch": 868,
  "\u2581ar": 869,
  "\u2581love": 870,
  "\u2581sans": 871,
  "\u2581vida": 872,
  "\u2581questo": 873,
  "\u2581why": 874,
  "ir": 875,
  "r\u00e1": 876,
  "\u2581given": 877,
  "\u2581again": 878,
  "\u2581\u00e9tait": 879,
  "\u2581main": 880,
  "\u2581full": 881,
  "\u2581vi": 882,
  "\u2581\u20ac": 883,
  "\u2581Why": 884,
  "\u2581let": 885,
  "\u2581already": 886,
  "\u2581Voc\u00ea": 887,
  "\u2581An": 888,
  "\u2581present": 889,
  "\u2581resources": 890,
  "\u2581institutions": 891,
  "\u2581type": 892,
  "\u2581personnes": 893,
  "\u2581Pro": 894,
  "\u2581ter": 895,
  "ului": 896,
  "\u2581personal": 897,
  "\u2581transport": 898,
  "_": 899,
  "\u2581droit": 900,
  "\u2581always": 901,
  "\u2581Di": 902,
  "\u2581account": 903,
  "\u2581desarrollo": 904,
  "\u2581presente": 905,
  "\u2581continue": 906,
  "\u258128": 907,
  "\u2581Para": 908,
  "\u00e9s": 909,
  "\u2581Pour": 910,
  "ja": 911,
  "\u2581solo": 912,
  "\u2581quando": 913,
  "ent": 914,
  "\u2581anti": 915,
  "\u2581cada": 916,
  "za": 917,
  "\u00eda": 918,
  "\u2581informaci\u00f3n": 919,
  "\u2581things": 920,
  "\u2581vie": 921,
  "\u2581o\u00f9": 922,
  "\u2581mesures": 923,
  "\u2581pode": 924,
  "\u2581Au": 925,
  "\u2581among": 926,
  "\u2581DE": 927,
  "\u2581issues": 928,
  "\u2581These": 929,
  "\u2581cours": 930,
  "\u2581uno": 931,
  "\u2581Assembly": 932,
  "\u258127": 933,
  "\u2581Consejo": 934,
  "be": 935,
  "\u2581as\u00ed": 936,
  "\u2581political": 937,
  "\u2581budget": 938,
  "\u2581Las": 939,
  "\u2581Na": 940,
  "\u2581file": 941,
  "\u2581desde": 942,
  "ons": 943,
  "\u2581projet": 944,
  "\u2581tempo": 945,
  "du": 946,
  "\u2581paragraph": 947,
  "\u258126": 948,
  "\u2581Parliament": 949,
  "\u25811,": 950,
  "\u2581doing": 951,
  "\u2581future": 952,
  "\u2581large": 953,
  "are": 954,
  "\u2581j": 955,
  "\u2581course": 956,
  "\u2581100": 957,
  "\u2581small": 958,
  "\u2581education": 959,
  "\u2581project": 960,
  "\u2581assistance": 961,
  "ado": 962,
  "car": 963,
  "\u2581Nous": 964,
  "\u2581mon": 965,
  "\u2581partie": 966,
  "\u2581relevant": 967,
  "ate": 968,
  "\u2581research": 969,
  "\u2581meu": 970,
  "\u2581basis": 971,
  "R": 972,
  "\u2581However": 973,
  "\u2581lugar": 974,
  "\u2581Now": 975,
  "\u2581s\u00e3o": 976,
  "\u2581mise": 977,
  "\u2581thing": 978,
  "\u2581might": 979,
  "sse": 980,
  "\u2581Don": 981,
  "\u2581cui": 982,
  "io": 983,
  "\u2581quality": 984,
  "\u2581needs": 985,
  "bo": 986,
  "je": 987,
  "\u2581together": 988,
  "\u2581adopted": 989,
  "\u2581position": 990,
  "\u2581cent": 991,
  "\u2581Hotel": 992,
  "\u2581Yes": 993,
  "\u2581mis": 994,
  "\u2581France": 995,
  "ton": 996,
  "\u2581specific": 997,
  "\u2581Republic": 998,
  "\u2581compte": 999,
  "\u2581importante": 1000,
  "\u2581a\u00f1os": 1001,
  "\u00bb": 1002,
  "\u2581government": 1003,
  "\u2581Group": 1004,
  "\u2581fue": 1005,
  "\u2581Vous": 1006,
  "\u2581May": 1007,
  "dor": 1008,
  "\u2581soit": 1009,
  "si": 1010,
  ");": 1011,
  "\u2581activit\u00e9s": 1012,
  "\u2581force": 1013,
  "\u2581medidas": 1014,
  "\u2581San": 1015,
  "\u2581fact": 1016,
  "ity": 1017,
  "ry": 1018,
  "\u2581dar": 1019,
  "\u25811.": 1020,
  "\u2581June": 1021,
  "pe": 1022,
  "po": 1023,
  "\u2581form": 1024,
  "\u2581Your": 1025,
  "\u2581Da": 1026,
  "\u2581Come": 1027,
  "\u2581Unies": 1028,
  "\u2581g\u00e9n\u00e9ral": 1029,
  "\u2581include": 1030,
  "\u2581call": 1031,
  "\u2581away": 1032,
  "\u2581Mas": 1033,
  "\u2581afin": 1034,
  "\u2581nella": 1035,
  "\u2581next": 1036,
  "\u2581fa": 1037,
  "\u2581anche": 1038,
  "\u2581party": 1039,
  "\u2581example": 1040,
  "\u258129": 1041,
  "\u2581Am": 1042,
  "\u2581cuando": 1043,
  "\u2581ho": 1044,
  "\u2581fost": 1045,
  "\u2581cadre": 1046,
  "\u2581Te": 1047,
  "autres": 1048,
  "\u2581toutes": 1049,
  "\u2581ans": 1050,
  "\u2581results": 1051,
  "\u2581g": 1052,
  "\u2581common": 1053,
  "ner": 1054,
  "\u2581able": 1055,
  "\u2581todas": 1056,
  "\u2581Su": 1057,
  "\u2581Social": 1058,
  "fi": 1059,
  "\u2581night": 1060,
  "\u2581sea": 1061,
  "\u2581cases": 1062,
  "\u2581tr\u00e8s": 1063,
  "\u2581derechos": 1064,
  "\u2581With": 1065,
  "st": 1066,
  "\u2581Can": 1067,
  "\u2581mundo": 1068,
  "\u2581tiene": 1069,
  "\u2581using": 1070,
  "\u2581today": 1071,
  "\u258140": 1072,
  "General": 1073,
  "\u2581syst\u00e8me": 1074,
  "\u2581jour": 1075,
  "\u2581notre": 1076,
  "ex": 1077,
  "\u2581increase": 1078,
  "\u2581donn\u00e9es": 1079,
  "\u2581Ha": 1080,
  "\u2581Development": 1081,
  "\u2581therefore": 1082,
  "age": 1083,
  "\u2581ya": 1084,
  "\u2581product": 1085,
  "\u2581muito": 1086,
  "\u2581\u00c0": 1087,
  "\u2581related": 1088,
  "\u2581National": 1089,
  "\u2581house": 1090,
  "\u2581km": 1091,
  "\u2581hotel": 1092,
  "\u2581authorities": 1093,
  "tra": 1094,
  "\u2581aqui": 1095,
  "\u2581hacer": 1096,
  "\u2581Ne": 1097,
  "\u2581held": 1098,
  "\u2581dal": 1099,
  "\u2581Secretary": 1100,
  "nce": 1101,
  "\u2581moment": 1102,
  "\u2581called": 1103,
  "\u2581Sim": 1104,
  "fa": 1105,
  "\u2581tipo": 1106,
  "\u2581appropriate": 1107,
  "\u2581Par": 1108,
  "son": 1109,
  "\u2581trade": 1110,
  "\u2581global": 1111,
  "\u2581Programme": 1112,
  "\u2581muy": 1113,
  "\u2581state": 1114,
  "\u2581Este": 1115,
  "tro": 1116,
  "\u2581room": 1117,
  "\u2581open": 1118,
  "\u2581sera": 1119,
  "\u2581required": 1120,
  "\u2581done": 1121,
  "ho": 1122,
  "\u2581Vi": 1123,
  "\u2581Go": 1124,
  "\u2581community": 1125,
  "\u2581peuvent": 1126,
  "\u2581qu\u00e9": 1127,
  "\u2581Directive": 1128,
  "\u2581few": 1129,
  "\u2581persons": 1130,
  "r\u00e9": 1131,
  "\u2581Where": 1132,
  "\u2581art\u00edculo": 1133,
  "ck": 1134,
  "\u2581online": 1135,
  "\u2581participation": 1136,
  "\u2581tanto": 1137,
  "\u2581least": 1138,
  "J": 1139,
  "\u2581result": 1140,
  "\u2581old": 1141,
  "\u2581Ele": 1142,
  "\u2581page": 1143,
  "\u2581third": 1144,
  "\u2581modo": 1145,
  "\u2581Sa": 1146,
  "\u2581produits": 1147,
  "\u2581four": 1148,
  "\u2581porque": 1149,
  "\u2581moins": 1150,
  "et": 1151,
  "\u2581civil": 1152,
  "\u2581Estado": 1153,
  "\u2581sau": 1154,
  "U": 1155,
  "\u2581whether": 1156,
  "ble": 1157,
  "\u2581role": 1158,
  "article": 1159,
  "\u2581rules": 1160,
  "\u2581enfants": 1161,
  "\u2581established": 1162,
  "\u2581Com": 1163,
  "\u2581child": 1164,
  "nos": 1165,
  "\u2581power": 1166,
  "\u2581organizations": 1167,
  "\u2581until": 1168,
  "\u2581body": 1169,
  "\u2581sant\u00e9": 1170,
  "\u2581temps": 1171,
  "\u25812006": 1172,
  "\u2581study": 1173,
  "\u2581femmes": 1174,
  "UE": 1175,
  "\u00fa": 1176,
  "\u2581*": 1177,
  "\u2581antes": 1178,
  "zi": 1179,
  "\u2581personas": 1180,
  "\u2581concernant": 1181,
  "\u2581provisions": 1182,
  "\u2581effective": 1183,
  "ait": 1184,
  "\u2581programa": 1185,
  "\u2581\u2018": 1186,
  "\u2581risk": 1187,
  "\u2581capital": 1188,
  "ais": 1189,
  "\u2581above": 1190,
  "\u2581subject": 1191,
  "\u2581ed": 1192,
  "tte": 1193,
  "\u2581World": 1194,
  "\u2581mati\u00e8re": 1195,
  "\u2581otros": 1196,
  "\u25812.": 1197,
  "\u2581Et": 1198,
  "\u2581requirements": 1199,
  "\u2581city": 1200,
  "\u2581believe": 1201,
  "ram": 1202,
  "\u2581less": 1203,
  "\u2581sunt": 1204,
  "\u2581show": 1205,
  "\u2581left": 1206,
  "\u2581having": 1207,
  "\u2581--": 1208,
  "tta": 1209,
  "ad": 1210,
  "\u2581nature": 1211,
  "\u2581review": 1212,
  "\u2581Office": 1213,
  "tor": 1214,
  "\u2581Act": 1215,
  "\u2581whole": 1216,
  "\u25812005": 1217,
  "\u2581politique": 1218,
  "\u2581Os": 1219,
  "\u2581sido": 1220,
  "\u2581ils": 1221,
  "gi": 1222,
  "\u2581section": 1223,
  "\u2581police": 1224,
  "cer": 1225,
  "\u2581money": 1226,
  "\u00e3o": 1227,
  "\u2581sure": 1228,
  "\u2581Mar": 1229,
  "\u2581One": 1230,
  "\u2581note": 1231,
  "\u2581per\u00edodo": 1232,
  "\u2581considered": 1233,
  "\u2581demande": 1234,
  "\u2581issue": 1235,
  "\u2581July": 1236,
  "lu": 1237,
  "\u25812007": 1238,
  "\u2581avait": 1239,
  "cha": 1240,
  "\u2581various": 1241,
  "\u2581Conference": 1242,
  "\u2581food": 1243,
  "ha": 1244,
  "\u2581Security": 1245,
  "\u2581groups": 1246,
  "\u2581concerned": 1247,
  "\u2581natural": 1248,
  "\u2581mal": 1249,
  "\u25812,": 1250,
  "\u2581light": 1251,
  "\u2581partir": 1252,
  "\u2581hand": 1253,
  "\u2581fazer": 1254,
  "\u00e9e": 1255,
  "\u2581notamment": 1256,
  "\u2581experience": 1257,
  "\u2581months": 1258,
  "\u2581Let": 1259,
  "\u2581times": 1260,
  "\u2581algo": 1261,
  "ty": 1262,
  "\u2581Or": 1263,
  "\u2581gestion": 1264,
  "\u2581niveau": 1265,
  "he": 1266,
  "\u2581March": 1267,
  "\u2581\u2022": 1268,
  "\u2581Internet": 1269,
  "\u2581energy": 1270,
  "\u2581upon": 1271,
  "\u2581draft": 1272,
  "\u2581THE": 1273,
  "\u2581taking": 1274,
  "\u2581current": 1275,
  "\u2581degli": 1276,
  "\u2581become": 1277,
  "\u2581contact": 1278,
  "\u25812004": 1279,
  "\u2581Human": 1280,
  "\u2581ra": 1281,
  "\u2581Rights": 1282,
  "\u2581documents": 1283,
  "\u2581<": 1284,
  "\u2581thought": 1285,
  "nza": 1286,
  "\u2581pelo": 1287,
  "\u2581ir": 1288,
  "idad": 1289,
  "\u2581Court": 1290,
  "\u2581formation": 1291,
  "\u2581apr\u00e8s": 1292,
  "\u2581impact": 1293,
  "\u2581problem": 1294,
  "6": 1295,
  "\u25812000": 1296,
  "land": 1297,
  "\u2581points": 1298,
  "\u2581trabajo": 1299,
  "\u2581menos": 1300,
  "\u2581field": 1301,
  "\u2581Okay": 1302,
  "\u2581Car": 1303,
  "\u2581fois": 1304,
  "\u2581technical": 1305,
  "\u2581keep": 1306,
  "\u2581Como": 1307,
  "\u25812008": 1308,
  "\u2581tiempo": 1309,
  "\u2581January": 1310,
  "\u2581took": 1311,
  "\u2581deve": 1312,
  "\u2581company": 1313,
  "ire": 1314,
  "\u2581Une": 1315,
  "\u2581addition": 1316,
  "\u2581avant": 1317,
  "\u2581toute": 1318,
  "\u2581Jesus": 1319,
  "\u2581europ\u00e9enne": 1320,
  "tura": 1321,
  "\u2581Ho": 1322,
  "\u2581recherche": 1323,
  "nti": 1324,
  "\u2581personnel": 1325,
  "\u2581kind": 1326,
  "\u2581etc": 1327,
  "\u2581anything": 1328,
  "ze": 1329,
  "\u2581individual": 1330,
  "\u2581systems": 1331,
  "\u2581Pe": 1332,
  "\u2581fine": 1333,
  "\u2581asta": 1334,
  "\u2581October": 1335,
  "\u2581came": 1336,
  "\u2581X": 1337,
  "\u2581treatment": 1338,
  "\u2581projects": 1339,
  "ion": 1340,
  "\u2581paragraphe": 1341,
  "\u2581English": 1342,
  "Qu\u00e9": 1343,
  "um": 1344,
  "ance": 1345,
  "\u2581Hey": 1346,
  "gen": 1347,
  "\u2581staff": 1348,
  "\u2581loro": 1349,
  "\u2581\u00e7a": 1350,
  "ils": 1351,
  "\u2581violence": 1352,
  "\u2581ever": 1353,
  "\u2581informe": 1354,
  "\u2581interest": 1355,
  "ist": 1356,
  "los": 1357,
  "\u2581lot": 1358,
  "and": 1359,
  "\u2581Home": 1360,
  "ste": 1361,
  "\u2581sul": 1362,
  "\u2581private": 1363,
  "uri": 1364,
  "\u2581patients": 1365,
  "ada": 1366,
  "\u2581material": 1367,
  "ntes": 1368,
  "\u2581minutes": 1369,
  "\u2581several": 1370,
  "\u2581region": 1371,
  "\u2581capacity": 1372,
  "\u2581air": 1373,
  "\u2581Que": 1374,
  "\u2581dire": 1375,
  "\u2581young": 1376,
  "\u2581major": 1377,
  "\u2581problems": 1378,
  "\u2581favor": 1379,
  "\u2581pa\u00eds": 1380,
  "\u2581miembros": 1381,
  "tes": 1382,
  "\u2581alle": 1383,
  "\u2581000": 1384,
  "\u2581aqu\u00ed": 1385,
  "\u2581value": 1386,
  "\u2581school": 1387,
  "las": 1388,
  "ux": 1389,
  "\u2581pot": 1390,
  "\u2581nada": 1391,
  "\u2581avoir": 1392,
  "\u2581tamb\u00e9m": 1393,
  "\u2581cause": 1394,
  "\u2581talk": 1395,
  "\u2581Not": 1396,
  "\u2581hay": 1397,
  "\u2581cannot": 1398,
  "\u2581doivent": 1399,
  "\u00b0": 1400,
  "\u2581September": 1401,
  "j": 1402,
  "\u00e8": 1403,
  "\u2581importance": 1404,
  "bi": 1405,
  "\u2581terms": 1406,
  "\u2581told": 1407,
  "\u2581Just": 1408,
  "\u2581cost": 1409,
  "\u2581Ar": 1410,
  "\u2581vue": 1411,
  "\u2581encore": 1412,
  "\u2581meet": 1413,
  "\u2581g\u00e9n\u00e9rale": 1414,
  "\u2581line": 1415,
  "\u2581autre": 1416,
  "\u2581communication": 1417,
  "\u2581internacional": 1418,
  "\u2581momento": 1419,
  "dores": 1420,
  "\u2581making": 1421,
  "\u2581address": 1422,
  "\u2581cet": 1423,
  "\u2581levels": 1424,
  "tti": 1425,
  "\u2581aid": 1426,
  "\u2581Esta": 1427,
  "\u2581five": 1428,
  "00": 1429,
  "\u2581November": 1430,
  "\u2581Man": 1431,
  "\u2581list": 1432,
  "\u2581feel": 1433,
  "\u2581developing": 1434,
  "\u2581price": 1435,
  "\u2581Presidente": 1436,
  "isation": 1437,
  "\u258160": 1438,
  "\u2581matter": 1439,
  "\u2581attention": 1440,
  "ven": 1441,
  "\u2581idea": 1442,
  "\u2581\u00e9conomique": 1443,
  "\u2581gran": 1444,
  "\u2581Be": 1445,
  "\u2581yet": 1446,
  "\u2581agreement": 1447,
  "\u2581hasta": 1448,
  "ban": 1449,
  "\u2581referred": 1450,
  "\u2581pr\u00e9": 1451,
  "\u2581peace": 1452,
  "\u2581est\u00e1n": 1453,
  "\u2581actividades": 1454,
  "\u2581Special": 1455,
  "\u2581live": 1456,
  "\u2581Elle": 1457,
  "\u2581amount": 1458,
  "\u2581program": 1459,
  "\u2581Our": 1460,
  "\u2581costs": 1461,
  "\u2581po": 1462,
  "\u00e1n": 1463,
  "it\u00e0": 1464,
  "\u2581bi": 1465,
  "\u00eatre": 1466,
  "\u2581bar": 1467,
  "ces": 1468,
  "\u2581start": 1469,
  "it\u00e9": 1470,
  "\u2581debe": 1471,
  "min": 1472,
  "des": 1473,
  "X": 1474,
  "\u2581society": 1475,
  "\u2581clear": 1476,
  "\u2581servicios": 1477,
  "\u2581actions": 1478,
  "im": 1479,
  "tori": 1480,
  "\u2581progress": 1481,
  "tos": 1482,
  "\u2581play": 1483,
  "net": 1484,
  "\u2581Em": 1485,
  "\u2581politiques": 1486,
  "\u2581More": 1487,
  "line": 1488,
  "20": 1489,
  "\u2581monde": 1490,
  "\u2581environment": 1491,
  "\u2581request": 1492,
  "eau": 1493,
  "\u2581ese": 1494,
  "ka": 1495,
  "ina": 1496,
  "\u25812003": 1497,
  "\u2581Centre": 1498,
  "\u2581central": 1499,
  "\u25812002": 1500,
  "res": 1501,
  "\u2581web": 1502,
  "\u2581vai": 1503,
  "\u2581heart": 1504,
  "par": 1505,
  "\u2581received": 1506,
  "\u2581$": 1507,
  "\u2581sei": 1508,
  "\u2581concerning": 1509,
  "\u2581six": 1510,
  "\u2581Plan": 1511,
  "No": 1512,
  "\u2581chaque": 1513,
  "\u2581Israel": 1514,
  "\u2581leave": 1515,
  "r\u00eda": 1516,
  "\u2581Tribunal": 1517,
  "\u2581simple": 1518,
  "\u2581Ex": 1519,
  "\u2581age": 1520,
  "\u2581Africa": 1521,
  "\u2581policies": 1522,
  "\u2581via": 1523,
  "\u25813.": 1524,
  "\u2581dit": 1525,
  "\u2581centre": 1526,
  "\u2581ressources": 1527,
  "\u2581everything": 1528,
  "tions": 1529,
  "\u25812009": 1530,
  "\u2581April": 1531,
  "\u2581others": 1532,
  "\u2581reports": 1533,
  "\u2581Mo": 1534,
  "\u2581framework": 1535,
  "aci\u00f3n": 1536,
  "\u2581media": 1537,
  "\u2581procedure": 1538,
  "\u2581+": 1539,
  "aux": 1540,
  "\u2581prima": 1541,
  "\u2581justice": 1542,
  "\u2581mejor": 1543,
  "\u2581Ci": 1544,
  "\u2581proposed": 1545,
  "*": 1546,
  "\u2581Economic": 1547,
  "\u2581Cette": 1548,
  "\u2581please": 1549,
  "der": 1550,
  "\u2581living": 1551,
  "\u2581hours": 1552,
  "\u2581rate": 1553,
  "pro": 1554,
  "50": 1555,
  "\u2581chi": 1556,
  "\u2581estar": 1557,
  "\u2581particularly": 1558,
  "\u2581post": 1559,
  "\u2581key": 1560,
  "\u2581nothing": 1561,
  "\u2581Pre": 1562,
  "cia": 1563,
  "\u2581h": 1564,
  "ke": 1565,
  "ya": 1566,
  "\u2581Canadian": 1567,
  "\u2581Ri": 1568,
  "\u2581close": 1569,
  "\u2581Who": 1570,
  "\u2581humanos": 1571,
  "\u2581side": 1572,
  "\u2581met": 1573,
  "\u2581St": 1574,
  "nes": 1575,
  "\u2581included": 1576,
  "\u2581Are": 1577,
  "\u2581organisations": 1578,
  "\u2581principal": 1579,
  "ins": 1580,
  "\u2581Dr": 1581,
  "ont": 1582,
  "\u2581lieu": 1583,
  "\u2581design": 1584,
  "\u2581depuis": 1585,
  "In": 1586,
  "nu": 1587,
  "\u2581land": 1588,
  "\u2581stay": 1589,
  "\u2581test": 1590,
  "ting": 1591,
  "\u2581eso": 1592,
  "\u2581industry": 1593,
  "ite": 1594,
  "sta": 1595,
  "\u2581Ca": 1596,
  "\u2581once": 1597,
  "\u2581f": 1598,
  "\u2581Thank": 1599,
  "rie": 1600,
  "\u2581developed": 1601,
  "\u2581esto": 1602,
  "\u2581approach": 1603,
  "\u2581Mais": 1604,
  "\u25812001": 1605,
  "\u2581additional": 1606,
  "\u2581dia": 1607,
  "\u2581won": 1608,
  "\u2581pela": 1609,
  "\u2581trois": 1610,
  "tive": 1611,
  "\u2581especially": 1612,
  "\u2581;": 1613,
  "\u2581ela": 1614,
  "ista": 1615,
  "\u2581trans": 1616,
  "\u2581cuenta": 1617,
  "\u2581Treaty": 1618,
  "\u2581according": 1619,
  "\u2581improve": 1620,
  "ici": 1621,
  "\u2581Bar": 1622,
  "\u2581problema": 1623,
  "\u2581minha": 1624,
  "\u2581Est\u00e1": 1625,
  "\u2581Service": 1626,
  "\u2581derecho": 1627,
  "\u2581loi": 1628,
  "\u2581Parties": 1629,
  "\u2581aplicaci\u00f3n": 1630,
  "\u2581Then": 1631,
  "\u00ea": 1632,
  "mer": 1633,
  "\u2581Board": 1634,
  "\u25812010": 1635,
  "\u2581suis": 1636,
  "\u2581Ta": 1637,
  "\u2581big": 1638,
  "\u2581however": 1639,
  "\u2581s\u00e9": 1640,
  "\u2581mesmo": 1641,
  "\u2581proposal": 1642,
  "\u2581Commissione": 1643,
  "\u2581d\u00e9cision": 1644,
  "\u2581provides": 1645,
  "\u2581dollars": 1646,
  "\u2581safety": 1647,
  "d\u00e9": 1648,
  "\u2581r\u00e8glement": 1649,
  "\u2581often": 1650,
  "mar": 1651,
  "\u2581uso": 1652,
  "\u021bi": 1653,
  "\u2581understand": 1654,
  "\u2581single": 1655,
  "pi": 1656,
  "\u2581pueden": 1657,
  "\u2581performance": 1658,
  ".1": 1659,
  "\u2581legislation": 1660,
  "\u2581Ver": 1661,
  "\u2581auto": 1662,
  "ber": 1663,
  "\u2581tal": 1664,
  "ive": 1665,
  "\u2581By": 1666,
  "\u2581China": 1667,
  "\u2581\u00cen": 1668,
  "\u2581Annex": 1669,
  "\u2581seen": 1670,
  "\u2581Sr": 1671,
  "\u2581software": 1672,
  "\u2581member": 1673,
  "\u2581processus": 1674,
  "\u2581direct": 1675,
  "tiva": 1676,
  "\u2581internationale": 1677,
  "ster": 1678,
  "\u2581known": 1679,
  "\u2581effect": 1680,
  "40": 1681,
  "\u2581vers": 1682,
  "\u2581gouvernement": 1683,
  "\u2581ask": 1684,
  "\u2581bring": 1685,
  "\u2581otras": 1686,
  "\u2581dalla": 1687,
  "\u2581stato": 1688,
  "\u2581towards": 1689,
  "\u2581Fa": 1690,
  "fe": 1691,
  "0": 1692,
  "\u2581mar": 1693,
  "10": 1694,
  "\u2581ago": 1695,
  "\u2581#": 1696,
  "\u2581later": 1697,
  "\u2581York": 1698,
  "AL": 1699,
  "jo": 1700,
  "\u2581tutti": 1701,
  "90": 1702,
  "\u2581environmental": 1703,
  "\u2581pol\u00edtica": 1704,
  "\u2581n\u00famero": 1705,
  "\u2581After": 1706,
  "\u2581French": 1707,
  "\u2581quanto": 1708,
  "\u2581February": 1709,
  "\u2581toda": 1710,
  "\u2581growth": 1711,
  "30": 1712,
  "\u2581offer": 1713,
  "\u2581mission": 1714,
  "vis": 1715,
  "\u2581mind": 1716,
  "gar": 1717,
  "\u2581job": 1718,
  "\u2581Du": 1719,
  "\u2581knowledge": 1720,
  "\u2581low": 1721,
  "\u2581Li": 1722,
  "\u25812011": 1723,
  "\u2581Christ": 1724,
  "\u2581Pero": 1725,
  "\u2581li": 1726,
  "\u2581fe": 1727,
  "\u2581cosa": 1728,
  "\u2581opinion": 1729,
  "\u2581vos": 1730,
  "\u2581Ro": 1731,
  "):": 1732,
  "zza": 1733,
  "\u2581equipment": 1734,
  "ele": 1735,
  "art": 1736,
  "\u2581apply": 1737,
  "\u2581donc": 1738,
  "\u2581r": 1739,
  "\u2581Information": 1740,
  "\u2581Parlamento": 1741,
  "\u2581sempre": 1742,
  "\u2581OF": 1743,
  "\u2581death": 1744,
  "\u2581ser\u00e1": 1745,
  "\u2581Please": 1746,
  "\u2581ni\u00f1os": 1747,
  "\u2581His": 1748,
  "\u00c3": 1749,
  "information": 1750,
  "\u2581mine": 1751,
  "can": 1752,
  "\u2581coming": 1753,
  "\u2581seguridad": 1754,
  "\u2581head": 1755,
  "\u2581extra": 1756,
  "\u2581content": 1757,
  "\u2581offers": 1758,
  "\u2581r\u00e9solution": 1759,
  "\u00e2": 1760,
  "\u2581hab\u00eda": 1761,
  "aient": 1762,
  "\u2581table": 1763,
  "\u2581Dios": 1764,
  "\u2581pay": 1765,
  "\u2581march\u00e9": 1766,
  "\u2581sou": 1767,
  "\u2581team": 1768,
  "\u2581South": 1769,
  "\u2581office": 1770,
  "La": 1771,
  "\u2581examen": 1772,
  "\u2581active": 1773,
  "\u2581okay": 1774,
  "\u2581s\u00f3": 1775,
  "ism": 1776,
  "\u2581went": 1777,
  "\u2581selon": 1778,
  "\u2581standard": 1779,
  "\u25812015": 1780,
  "fer": 1781,
  "\u2581Health": 1782,
  "\u2581jusqu": 1783,
  "rio": 1784,
  "\u2581changes": 1785,
  "\u2581similar": 1786,
  "\u2581enough": 1787,
  "\u2581pendant": 1788,
  "\u2581coop\u00e9ration": 1789,
  "--": 1790,
  "\u2581past": 1791,
  "\u25812012": 1792,
  "den": 1793,
  "\u2581\u00e9l": 1794,
  "\u2581h\u00e1": 1795,
  "hi": 1796,
  "\u2581Good": 1797,
  "\u2581text": 1798,
  "\u2581original": 1799,
  "\u2581version": 1800,
  ".2": 1801,
  "\u25812013": 1802,
  "\u2581aos": 1803,
  "\u2581Services": 1804,
  "\u2581game": 1805,
  "\u2581increased": 1806,
  "8": 1807,
  "\u2581cultural": 1808,
  "ita": 1809,
  "\u2581context": 1810,
  "\u2581mismo": 1811,
  "\u2581Ces": 1812,
  "\u2581involved": 1813,
  "\u2581top": 1814,
  "\u2581building": 1815,
  "\u2581companies": 1816,
  "\u2581nuclear": 1817,
  "\u2581causa": 1818,
  "\u2014": 1819,
  "\u00e9es": 1820,
  "\u2581plans": 1821,
  "\u2581secteur": 1822,
  "\u2581groupe": 1823,
  "\u2581hanno": 1824,
  "\u2581construction": 1825,
  "a\u00e7\u00e3o": 1826,
  "\u2581sulla": 1827,
  "\u2581gas": 1828,
  "\u2581technology": 1829,
  "\u2581III": 1830,
  "\u2581UN": 1831,
  "\u2581Bo": 1832,
  "\u2581solution": 1833,
  "\u2581doesn": 1834,
  "nd": 1835,
  "\u2581pr\u00e9sent": 1836,
  "\u2581wanted": 1837,
  ",\"": 1838,
  "AC": 1839,
  "\u2581compris": 1840,
  "\u25812016": 1841,
  "ness": 1842,
  "\u2581p\u00e9riode": 1843,
  "\u2581looking": 1844,
  "\u2581Ti": 1845,
  "\u2581either": 1846,
  "\u2581recursos": 1847,
  "\u2581responsible": 1848,
  "\u2581location": 1849,
  "\u2581located": 1850,
  "\u2581coordination": 1851,
  "\u2581s\u00f3lo": 1852,
  "\u2581suo": 1853,
  "\u2581America": 1854,
  "via": 1855,
  "\u2581questa": 1856,
  "\u2581promotion": 1857,
  "\u2581TV": 1858,
  "\u2581fa\u00e7on": 1859,
  "\u2581See": 1860,
  "5": 1861,
  "\u2581multi": 1862,
  "\u2581Look": 1863,
  "ES": 1864,
  "\u2581sta": 1865,
  "\u2581nivel": 1866,
  "\u2581instruments": 1867,
  "\u2581Paris": 1868,
  "\u2581pi": 1869,
  "\u2581anos": 1870,
  "Z": 1871,
  "\u2581x": 1872,
  "\u2581prendre": 1873,
  "\u25813,": 1874,
  "\u2581significant": 1875,
  "ile": 1876,
  "\u2581r\u00e9sultats": 1877,
  "\u2581EUR": 1878,
  "\u2581discrimination": 1879,
  "\u2581nouveau": 1880,
  "\u2581charge": 1881,
  "\u2581comment": 1882,
  "\u2581Ba": 1883,
  "ados": 1884,
  "\u2581employment": 1885,
  "\u2581cor": 1886,
  "\u2581proyecto": 1887,
  "\u2581relations": 1888,
  "era": 1889,
  "\u2581qualit\u00e9": 1890,
  "gue": 1891,
  "\u2581informations": 1892,
  "\u2581Ra": 1893,
  "\u2581analysis": 1894,
  "7": 1895,
  "\u2581structure": 1896,
  "\u2581agenda": 1897,
  "\u2581red": 1898,
  "\u2581programas": 1899,
  "\u2581disse": 1900,
  "\u2581mois": 1901,
  "\u2581Sin": 1902,
  "\u2581hecho": 1903,
  "\u2581Ad": 1904,
  "\u2581radio": 1905,
  "tto": 1906,
  "tivo": 1907,
  "\u2581From": 1908,
  "\u2581words": 1909,
  "\u2581normal": 1910,
  "\u2581tudo": 1911,
  "\u2581punto": 1912,
  "\u2581Code": 1913,
  "ante": 1914,
  "men": 1915,
  "\u2581yo": 1916,
  "\u2581materia": 1917,
  "\u25812014": 1918,
  "\u2581Comiss\u00e3o": 1919,
  "\u2581millions": 1920,
  "ko": 1921,
  "\u2581procedures": 1922,
  "\u2581plusieurs": 1923,
  "\u2581mesure": 1924,
  "\u2581tant": 1925,
  "\u2581Cu": 1926,
  "\u2581titre": 1927,
  "\u2581ann\u00e9es": 1928,
  "ii": 1929,
  "cri": 1930,
  "\u2581initiatives": 1931,
  "\u2581sol": 1932,
  "\u2581Fi": 1933,
  "\u2581standards": 1934,
  "\u2581hope": 1935,
  "\u2581space": 1936,
  "\u2581personne": 1937,
  "\u2581articles": 1938,
  "\u2581submitted": 1939,
  "60": 1940,
  "\u2581obligations": 1941,
  "cul": 1942,
  "\u2581esa": 1943,
  "\u2581particulier": 1944,
  "\u2581US": 1945,
  "\u2581Chi": 1946,
  "\u2581mayor": 1947,
  "ary": 1948,
  "\u2581pu\u00f2": 1949,
  "\u2581produit": 1950,
  "\u2581premi\u00e8re": 1951,
  "\u25814.": 1952,
  "\u2581Contact": 1953,
  "\u2581purpose": 1954,
  "bra": 1955,
  "\u2581ceux": 1956,
  "\u2581sem": 1957,
  "\u2581follow": 1958,
  "ler": 1959,
  "\u2581true": 1960,
  "\u2581existing": 1961,
  "\u2581below": 1962,
  "\u2581Europa": 1963,
  "\u2581carried": 1964,
  "\u2581v": 1965,
  "\u2581types": 1966,
  "\u2581Web": 1967,
  "\u00f4": 1968,
  "\u2581ahora": 1969,
  "\u2581sia": 1970,
  "vers": 1971,
  "\u2581d\u00eda": 1972,
  "one": 1973,
  "ato": 1974,
  "\u2581John": 1975,
  "see": 1976,
  "80": 1977,
  "\u2581debate": 1978,
  "\u2581needed": 1979,
  "\u2581seus": 1980,
  "\u2581makes": 1981,
  "\u2581Here": 1982,
  "nia": 1983,
  "\u2581pu": 1984,
  "\u2581effects": 1985,
  "\u2581\u266a": 1986,
  "\u2581premier": 1987,
  "\u2581respecto": 1988,
  "\u2581language": 1989,
  "\u2581short": 1990,
  "\u2581a\u00f1o": 1991,
  "\u2581contribution": 1992,
  "\u2581Agreement": 1993,
  "vous": 1994,
  "\u2581\u0153uvre": 1995,
  "\u2581week": 1996,
  "\u2581fully": 1997,
  "\u2581nom": 1998,
  "\u2581Other": 1999,
  "\u2581Some": 2000,
  "\u2581applicable": 2001,
  "\u2581promote": 2002,
  "azione": 2003,
  "\u2581nas": 2004,
  "\u2581nacional": 2005,
  "\u2581aspects": 2006,
  "\u2581range": 2007,
  "\u2581culture": 2008,
  "\u2581recommendations": 2009,
  "\u2581)": 2010,
  "\u2581Z": 2011,
  "\u2581Decision": 2012,
  "\u2581war": 2013,
  "ale": 2014,
  "ff": 2015,
  "\u2581resoluci\u00f3n": 2016,
  "\u2581Mon": 2017,
  "\u2581early": 2018,
  "\u2581grand": 2019,
  "ts": 2020,
  "\u2581father": 2021,
  "gna": 2022,
  "ana": 2023,
  "\u2581Che": 2024,
  "25": 2025,
  "zo": 2026,
  "ling": 2027,
  "ement": 2028,
  "\u2581vote": 2029,
  "for": 2030,
  "\u2581ro": 2031,
  "\u2581workers": 2032,
  "tar": 2033,
  "\u2581Groupe": 2034,
  "\u2581video": 2035,
  "\u2581stop": 2036,
  "\u2581certains": 2037,
  "\u2581says": 2038,
  "\u2581mettre": 2039,
  "\u2581devrait": 2040,
  "\u2581homme": 2041,
  "\u2581August": 2042,
  "Union": 2043,
  "\u2581Minister": 2044,
  "\u2581property": 2045,
  "\u2581model": 2046,
  "\u2581dialogue": 2047,
  "\u2581activity": 2048,
  "\u258190": 2049,
  "\u2581bodies": 2050,
  "\u2581Add": 2051,
  "tas": 2052,
  "\u2581ve": 2053,
  "\u2581suite": 2054,
  "\u2581try": 2055,
  ".3": 2056,
  "\u2581court": 2057,
  "\u2581read": 2058,
  "\u2581savoir": 2059,
  "ismo": 2060,
  "\u2581potential": 2061,
  "\u2581hear": 2062,
  "\u2581goods": 2063,
  "\u2581Una": 2064,
  "\u2581dentro": 2065,
  "\u2581assessment": 2066,
  "\u2581bine": 2067,
  "\u2581Q": 2068,
  "\u2581share": 2069,
  "rse": 2070,
  "ian": 2071,
  "\u2581forces": 2072,
  "tri": 2073,
  "\u2581Free": 2074,
  "bre": 2075,
  "\u2581prix": 2076,
  "\u2581unique": 2077,
  "\u2581source": 2078,
  "dia": 2079,
  "\u2581authority": 2080,
  "pre": 2081,
  "\u2581hard": 2082,
  "rsi": 2083,
  "ura": 2084,
  "\u2581practice": 2085,
  "\u2581dispositions": 2086,
  "\u2581mujeres": 2087,
  "\u2581peu": 2088,
  "\u2581Wi": 2089,
  "\u2581mani\u00e8re": 2090,
  "\u258135": 2091,
  "\u2581Qu": 2092,
  "\u2581at\u00e9": 2093,
  "ard": 2094,
  "\u2581fundamental": 2095,
  "\u2581asked": 2096,
  "\u2581domaine": 2097,
  "\u2581projets": 2098,
  "\u2581mercado": 2099,
  "\u2581mm": 2100,
  "\u2581greater": 2101,
  "op": 2102,
  "\u2581exemple": 2103,
  "rd": 2104,
  "\u2581reason": 2105,
  "\u2581operations": 2106,
  "\u2581wrong": 2107,
  "\u2581blood": 2108,
  "\u2581parents": 2109,
  "\u2581allow": 2110,
  "\u2581entreprises": 2111,
  "mp": 2112,
  "\u2581toujours": 2113,
  "\u2581directly": 2114,
  "\u2581higher": 2115,
  "\u2581nome": 2116,
  "\u2581mother": 2117,
  "\u2581Um": 2118,
  "ix": 2119,
  "\u2581grandes": 2120,
  "\u2581Cor": 2121,
  "ju": 2122,
  "De": 2123,
  "\u2581relating": 2124,
  "ac": 2125,
  "\u2581actual": 2126,
  "\u2581Department": 2127,
  "\u2581event": 2128,
  "sion": 2129,
  "\u2581soci\u00e9t\u00e9": 2130,
  "\u2581tri": 2131,
  "\u2581relative": 2132,
  "\u2581l\u00e1": 2133,
  "\u2581First": 2134,
  "\u2581Bureau": 2135,
  ".4": 2136,
  "\u2581nell": 2137,
  "\u2581providing": 2138,
  "\u2581Inter": 2139,
  "\u2581outside": 2140,
  "\u25811999": 2141,
  "\u2581events": 2142,
  "\u2581happened": 2143,
  "tica": 2144,
  "\u2581works": 2145,
  "\u2581participants": 2146,
  "lin": 2147,
  "\u2581mg": 2148,
  "Re": 2149,
  "ncia": 2150,
  "\u2581turn": 2151,
  "\u2581paz": 2152,
  "r\u0103": 2153,
  "\u2581American": 2154,
  "\u2581decided": 2155,
  "\u2581lors": 2156,
  "\u2581tener": 2157,
  "\u2581Pr\u00e9sident": 2158,
  "\u2581sociale": 2159,
  "\u2581jours": 2160,
  "\u2581guy": 2161,
  "\u2581Gobierno": 2162,
  "\u2581\u00e9taient": 2163,
  "\u2581j\u00e1": 2164,
  "\u2581reference": 2165,
  "\u2581regarding": 2166,
  "por": 2167,
  "\u2581develop": 2168,
  "\u2581consider": 2169,
  "\u2581Report": 2170,
  "\u2581meetings": 2171,
  "gu": 2172,
  "\u2581along": 2173,
  "sti": 2174,
  "\u2581soon": 2175,
  "\u2581manera": 2176,
  "\u2581apoyo": 2177,
  "\u2581dizer": 2178,
  "\u2581wish": 2179,
  "\u2581nouvelle": 2180,
  "\u2581conform\u00e9ment": 2181,
  "\u2581acuerdo": 2182,
  "\u2581pr\u00e9sente": 2183,
  "\u2581crisis": 2184,
  "\u2581Central": 2185,
  "\u2581someone": 2186,
  "\u2581recent": 2187,
  "\u2581cum": 2188,
  "fo": 2189,
  "\u2581Lord": 2190,
  "\u2581Dar": 2191,
  "\u2581condition": 2192,
  "\u2581itself": 2193,
  "\u2581military": 2194,
  "\u2581agora": 2195,
  "\u2581status": 2196,
  "\u2581noi": 2197,
  "ible": 2198,
  "\u2581investment": 2199,
  "\u2581europea": 2200,
  "sh": 2201,
  "\u2581d\u00e9j\u00e0": 2202,
  "EEC": 2203,
  "CEE": 2204,
  "\u2581directive": 2205,
  "ol": 2206,
  "\u2581return": 2207,
  "\u2581administrative": 2208,
  "ence": 2209,
  "\u2581d\u00e9cembre": 2210,
  "\u2581create": 2211,
  "ger": 2212,
  "\u2581bon": 2213,
  "\u2581bio": 2214,
  "\u2581friend": 2215,
  "\u25812018": 2216,
  "\u2581code": 2217,
  "\u2581UE": 2218,
  "\u2581Tra": 2219,
  "\u258145": 2220,
  "\u2581membre": 2221,
  "qua": 2222,
  "\u2581High": 2223,
  "\u2581book": 2224,
  "\u2581tax": 2225,
  "\u2581conta": 2226,
  "\u2581hace": 2227,
  "\u2581Italy": 2228,
  "\u2581concerne": 2229,
  "ure": 2230,
  "\u2581responsibility": 2231,
  "\u2581self": 2232,
  "\u2581serious": 2233,
  "\u258180": 2234,
  "\u2581trying": 2235,
  "\u2581r\u00f4le": 2236,
  "stra": 2237,
  "\u2581contr\u00f4le": 2238,
  "Q": 2239,
  "\u2581tan": 2240,
  "\u2581ici": 2241,
  "\u2581saw": 2242,
  "cen": 2243,
  "\u2581criminal": 2244,
  "\u2581half": 2245,
  "\u2581tutto": 2246,
  "\u2581avons": 2247,
  "ino": 2248,
  "\u2581film": 2249,
  "mail": 2250,
  "ise": 2251,
  "tin": 2252,
  "\u2581minimum": 2253,
  "\u2581Stati": 2254,
  "\u2581positive": 2255,
  "\u2581evidence": 2256,
  "eux": 2257,
  "\u2581maximum": 2258,
  "\u2581studies": 2259,
  "\u2581brought": 2260,
  "\u2581Saint": 2261,
  "cos": 2262,
  "\u2581industrial": 2263,
  "ut": 2264,
  "\u00a9": 2265,
  "\u2581grupo": 2266,
  "id": 2267,
  "\u2581zone": 2268,
  "%": 2269,
  "\u2581commercial": 2270,
  "\u2581persona": 2271,
  "\u2581aici": 2272,
  "\u2581sources": 2273,
  "\u2581average": 2274,
  "\u2581response": 2275,
  "70": 2276,
  "\u2581est\u00e3o": 2277,
  "\u2581bad": 2278,
  "\u2581contributions": 2279,
  "\u2581nunca": 2280,
  "\u2581prices": 2281,
  "\u2581Get": 2282,
  "\u2581woman": 2283,
  "pri": 2284,
  "EN": 2285,
  "\u2581art": 2286,
  "\u2581history": 2287,
  "\u2581m\u0103": 2288,
  "\u2581foram": 2289,
  "\u2581mediante": 2290,
  "\u2581move": 2291,
  "\u2581objectives": 2292,
  "\u2581double": 2293,
  "\u2581sent": 2294,
  "ando": 2295,
  "\u2581thus": 2296,
  "\u2581fra": 2297,
  "\u2581centro": 2298,
  "\u2581heard": 2299,
  "\u2581else": 2300,
  "ros": 2301,
  "\u2581Ils": 2302,
  "ki": 2303,
  "\u2581organization": 2304,
  "\u2581relaci\u00f3n": 2305,
  "\u2581complete": 2306,
  "\u00c9": 2307,
  "\u2581problemas": 2308,
  "\u2581paix": 2309,
  "\u258132": 2310,
  "\u2581monitoring": 2311,
  "\u2581\u00c9tat": 2312,
  "\u2581provision": 2313,
  "\u2581cela": 2314,
  "\u2581decisions": 2315,
  "\u2581Of": 2316,
  "\u2581moi": 2317,
  "\u2581administration": 2318,
  "\u2581despu\u00e9s": 2319,
  "\u2581assim": 2320,
  "\u25812017": 2321,
  "\u2581longer": 2322,
  "\u2581molto": 2323,
  "\u2581lead": 2324,
  "\u2581sale": 2325,
  "\u2581actually": 2326,
  "\u2581technologies": 2327,
  "ture": 2328,
  "\u2581Because": 2329,
  "\u2581nuevo": 2330,
  "\u2581trabalho": 2331,
  "\u2581sexual": 2332,
  "\u2581agreed": 2333,
  "iste": 2334,
  "\u2581Son": 2335,
  "\u2581Deus": 2336,
  "idade": 2337,
  "\u2581themselves": 2338,
  ".5": 2339,
  "\u2581u": 2340,
  "\u2581Dis": 2341,
  "\u2581crime": 2342,
  "\u2581super": 2343,
  "use": 2344,
  "we": 2345,
  "\u2581run": 2346,
  "\u2581faut": 2347,
  "cho": 2348,
  "lla": 2349,
  "\u2581dois": 2350,
  "\u2581presented": 2351,
  "\u2581front": 2352,
  "\u2581direction": 2353,
  "\u00e7a": 2354,
  "\u2581forme": 2355,
  "\u2581saber": 2356,
  "\u2581seulement": 2357,
  "\u2581basic": 2358,
  "\u2581200": 2359,
  "\u2581getting": 2360,
  "\u2581estas": 2361,
  "\u2581sustainable": 2362,
  "\u2581micro": 2363,
  "tore": 2364,
  "\u2581principles": 2365,
  "\u2581Director": 2366,
  "van": 2367,
  "\u2581Mission": 2368,
  "ley": 2369,
  "\u2581situaci\u00f3n": 2370,
  "\u2581seront": 2371,
  "\u2581taux": 2372,
  "\u2581decir": 2373,
  "\u2581reported": 2374,
  "\u2581created": 2375,
  "\u2581ante": 2376,
  "\u2581Ben": 2377,
  "\u2581official": 2378,
  "\u2581receive": 2379,
